greet = 'Приветствую, {name}. Я бот для выбора подходящей недвижимости!'
menu = 'Главное меню 📍'
obote = 'Этот бот был создан для помощи по поиску и покупки квартир. Если у вас возникли какие нибудь вопросы, ' \
        'вы можете написать нашему менеджеру, который с радостью ответит вам. Так же вы можете перейти в наш Telegram ' \
        'канал, чтобы узнать больше про квартиры.'

ipo = 'Ипотека - это кредит на покупку недвижимости. Он выдается под процент, ставка которого определяется с учётом ' \
      'правил Центрального Банка РФ. Основными факторами, влияющими на одобрение ипотеки в банке являются: кредитная ' \
      'история, наличие текущих задолжностей, доход, возраст. Выберите следущий пункт, чтобы немного больше узнать об ' \
      'этом.'
ipo_kred = 'Что же такое эта ваша кредитная история? Кредитная история - это информация обо всех ваших кредитах: где, ' \
     'когда и сколько брали, аккуратно ли платили. Выберите следущий пункт чтоб продолжить.'
ipo_kred1 = 'ссылка'
ipo_kred2 = "статья"

ipo_prog = 'Под ипотечной программой обычно понимается коплекс условий, который предлагается потенциальным клиентам ' \
           'тем или иным банком при выдаче кредитов на приобретения жилья.'
ipo_prog1 = "опрос"
ipo_prog2 = "статья"

ipo_free = 'Бесплатное одобрение'

ipo_cal = 'Переход на сайт с калькулятором'

jk = 'Жилой комплекс — это один или часто несколько индивидуальных или многоквартирных жилых домов, объединённых ' \
     'единой, специально спланированной территорией, построенных в едином архитектурном стиле'
jk_1 = '-'
jk_street1= 'комфорт+'
jk_street2= 'комфорт'
jk_street3= 'эконом'

akz = 'В этом пункте расположены выгодные предложения'
akz_1 = 'Тут скидки'
akz_2 = 'Тут акции'
akz_3 = 'Тут подарки'

kvar = 'Тут вы сможете найти интересующие квартиры'
kvar_1 = 'Тут стоимость'
kvar_2 = 'Тут подборка'
kvar_3 = 'Тут вы можете сделать собственную подборку'
